import servicePic2 from '../../assets/img/Services/service_pic2.jpg';
import servicePic3 from '../../assets/img/Services/service_pic3.jpg';
import servicePic4 from '../../assets/img/Services/service_pic4.jpg';

export const SERVICE_CONFIG = [
  {
    title: 'Ремонт под ключ',
    description:
      'Это комплексное решение, которое включает в\u00A0себя все этапы обновления вашего жилья. Мы\u00A0берем на\u00A0себя все заботы по\u00A0организации и\u00A0выполнению работ, чтобы вы\u00A0могли наслаждаться результатом без\u00A0лишних хлопот. Вы\u00A0платите фиксированную сумму, которая включает все необходимые материалы и\u00A0услуги.',
    img: servicePic2,
  },
  {
    title: 'Комплектация квартиры и\u00A0коммерческого помещения',
    description:
      'Мы\u00A0предлагаем профессиональную услугу комплектации, которая включает в\u00A0себя все необходимые этапы для создания комфортного и\u00A0функционального пространства.',
    img: servicePic3,
  },
  {
    title: 'Услуга разработки дизайн-проекта для квартиры и\u00A0коммерческого помещения',
    description:
      'Мы\u00A0предлагаем профессиональные услуги по\u00A0созданию дизайн-проектов, которые помогут вам преобразить пространство и\u00A0сделать его уникальным',
    img: servicePic4,
  },
];
